export const banks = [
    {
        logo: '/logo-sized/alfa.svg',
        logoSmall: '/logo-sized/alfa-small.svg',
        name: 'Альфа Банк',
        description:
            'Коммерческий банк, который входит в состав международного консорциума «Альфа-групп». Основан в 1991 году. Предлагает полный спектр услуг.',
    },
    {
        logo: '/logo-sized/prior.svg',
        logoSmall: '/logo-sized/prior-small.svg',
        name: 'Приорбанк',
        description:
            'Один из ведущих коммерческих банков страны. Основан в 1991 году. С 2024 года основным акционером банка является компания Soven 1 Holding. Предлагает полный спектр банковских услуг для физических и юридических лиц.',
    },
    {
        logo: '/logo-sized/sber.svg',
        logoSmall: '/logo-sized/sber-small.svg',
        name: 'Сбербанк',
        description:
            'Один из крупнейших системообразующих банков страны. Основан в 1923 году, а с 2009 года входит международную группу российского Сбербанка. Предлагает полный спектр банковских услуг для физических и юридических лиц.',
    },
    {
        logo: '/logo-sized/MT.svg',
        logoSmall: '/logo-sized/MT-small.svg',
        name: 'MTБанк',
        description:
            'Коммерческий банк с иностранным капиталом. Основан в 1994 году. Позиционирует себя как "Банк свежих решений". Предлагает полный спектр банковских услуг для физических и юридических лиц.',
    },
    {
        logo: '/logo-sized/belarus.svg',
        logoSmall: '/logo-sized/belarus-small.svg',
        name: 'Беларусбанк',
        description:
            'Крупнейший системообразующий банк страны, контрольный пакет акций которого принадлежит государству. Образован в 1995 году. Предлагает полный спектр банковских услуг для физических и юридических лиц.',
    },
];