export const leasingInst = [
  {
    logo: '/logo-sized/uniline.jpg',
    logoSmall: '/logo-sized/uniline-small.svg',
    name: 'Фин Кит',
    description:
      'Компания специализируется на финансировании оборудования и транспорта для сельскохозяйственной отрасли. Основное направление - лизинг техники для переработки масличных культур и производства кормов. Действует на рынке с 22 апреля 2015. ',
  },
  {
    logo: '/logo-sized/astro.svg',
    logoSmall: '/logo-sized/astro-small.svg',
    name: 'Астра Лизинг',
    description:
      'ООО «Астра-Лизинг» — лизинговая компания, работающая с 2005 года, специализирующаяся на финансировании новых и б/у легковых, коммерческих автомобилей, а также спецтехники для бизнеса и физических лиц. ',
  },
];
